[
"我想你一定很忙， 所以你只要看前三个字就好了。",
"林深时见鹿， 海蓝时见鲸， 梦醒时见你。",
"月亮很亮，亮也没用，没用也亮。 我喜欢你，喜欢也没用，没用也喜欢。",
"直到今天我才知道，我的人生之所以漂泊就是在向你漂流而去。",
"不乱于心，不困于情， 不畏将来，不念过往， 如此，安好。",
"这个世界乱糟糟的 而你干干净净 可以悬在我的心上 作太阳和月亮",
"我希望 我是你想藏在口袋里的欢喜",
"我喜欢你，不需要太多言语，只想和你静静地呆在一起，让你出现在我的眼睛里",
"旅行时最幸福的可能是，你在拍景，有人在拍你。",
"风也吹过，雨也来过，在阴冷的天气抱着你躲进被窝，耳鬓厮磨。雪也下过，晴也停过，在暖和的日子牵着你漫步悠悠，安然喜乐。一年四季想陪你度过，世间琐事想与你做，此生也只想同你尝尽烟火",
"但行好事，莫问前程",
"我们各自努力，你抽空爱我。",
"谢谢你,在这世界的角落,找到了我。",
"总有人笨拙的想把所有温柔都给你.",
"浅喜似苍狗，深爱如长风。",
"见卿安好，吾自安心。",
"十七日尾，灯火万家长不灭。想你是三分泉水七分月，把青山浩渺看遍，你独天下奇。",
"最爱在晚饭过后，身边坐着我爱的人，他看书或看电视，我坐在一盏台灯下，身上堆着布料，两人有一搭没一搭地说着闲话，将那份对家庭的情爱，一针一针细细地透过指尖，缝进不说一句话的帘子里去。然后有一日，上班的回来了，窗口飘出了帘子等他--家就成了。",
"我来不及认真地年轻，待明白过来时，只能选择认真地老去。",
"当我对世事厌倦的时候，我就会想到你。想到你在世界的某个地方生活着、生存着，我就愿意忍受一切。你的存在对我很重要。",
"在这个庞然而麻痹的时代，最大的罪名是谋杀浪漫。",
"鲜衣 怒马 功名 意中人,我鞭长莫及 也马不停蹄",
"十七日尾，灯火万家长不灭。想你是三分泉水七分月，把青山浩渺看遍，你独天下奇绝。",
"其实全世界最幸福的时光，不过是，与你一起度过柴米油盐的岁月。",
"我的酒量 大概就是一杯白酒 或者六瓶啤酒 再或者你的微微一笑",
"放一颗星球在你的眉头，等你开口长出宇宙。",
"我们生命中的每一天，都是在时间中的旅行。",
"年轻人，你的职责是平整土地，而非焦虑时光。你做三四月的事，在八九月自有答案。",
"我想和你互相浪费，一起虚度短的沉默，长的无意义，一起消磨精致而苍老的宇宙。",
"我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。 后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样",
"忽然想问你一些有关秋天的事。比如桂花的花期是多少天，天气冷了要新添几件长袖，能不能趁着八月喜欢我。",
"特特，今夜我不关心人类，我只想你。",
"我明白你会来，所以我等。",
"今晚有三件事要告诉你： 没关系，我一直都在的； 不好的东西都会过去的； 还有，记住你是被爱的",
"比起了解，我更喜欢理解这个词，它代表着我愿意尝试走进你的世界，接待你生活的不如意，看着你闪光的时刻，也不怕触及人性最深的暗角，同时去接纳你一整个完整体。",
"奶奶说过人之所以有两条胳膊，是为了拥抱心爱的人",
"人间太吵了，你来我心里叭。",
"自从有了你，黑暗便不再是黑暗。",
"想和你拥抱，唇齿纠缠，融化在高温夏天的尽头；想和你私奔宇宙，流浪星空，去触摸银河的心；想和你一辈子到老，一起无所事事地看雪。",
"浮世三千，吾爱有三，喷薄朝阳，皓腕皎月，不及汝尔，沧海桑田。",
"三更梦醒，你是檐上落下的月。",
"我最后的流放地，就是你心底。",
"像是百花撞了春风，见万物时，万物是杯弓。见你时，你是惊鸿。",
"于千万人之中遇见你所要遇见的人，于千万年之中，时间的无涯的荒野里，没有早一步，也没有晚一步，刚巧赶上了，那也没有别的话可说，惟有轻轻地问一声：“噢，你也在这里吗？”",
"一生太短暂，遇到喜欢的人就要认真喜欢",
"以后想要的生活 安静 自在 笑声 简单 有你",
"我是个俗气至顶的人，见山是山，见海是海，见花便是花。唯独见了你，云海开始翻涌，江潮开始澎湃，昆虫的小触须挠着全世界的痒。你无需开口，我和天地万物便通通奔向你",
"你是我昏暗生活里的星辰 这芸芸众生中 也只有你能拯救我",
"要是有些事我没说，你别以为我忘了，我什么都没忘，但有些事适合收藏，不能说，也不能想，却又不能忘。",
"太多人要我对未来保持憧憬 但我想要只是珍视现有的你",
"我在人生的小路上来回蹦哒 不小心栽进你的欢喜里的坎里 一蹶不振.",
"我野蛮生长 没能成为自己的月亮 遇见你 是银河慷慨赠我的糖.",
"睡吧，今夜星光月夜皆归你，我也归你",
"我一定是今天第一个想你的人，如果不是也没关系。我每天都想，总有一天是。",
"思念涌上心头时，想要越过方寸的屏幕拥抱你。",
"不要问我心里有没有你 我余光中都是你",
"愿有岁月可回首，且以深情共白头。",
"海中月是天上月，眼前人是心上人。",
"今晚要早点睡，明天还要早起喜欢你呢。",
"“为什么要那么努力啊？”“因为想买的东西都很贵，想去的地方都很远，我爱的人超完美！”",
"情不知所起，一往而深。",
"惊觉相思不露，原来只因已入骨。",
"总之岁月漫长，然而值得等待。",
"爱你不是把你放在嘴上，我把你藏在心里，为你好好过每一天, 把你珍藏到永远!",
"你是我昏暗生活里的星辰 这芸芸众生中 也只有你能拯救我",
"你的眼睛可真好看，里面有晴雨，日月，山川，江河，云雾，花鸟，但我的眼睛更好看，因为我的眼里有你。（余光中）",
"希望今晚的梦十二分甜，一分是宁静，一分是惬意，然后梦里有你，你十分甜",
"当星河都在变迁，你我却仍天各一边 但请相信，纵使万水千山 日日夜夜我对你的爱与思念从未改变",
"爱上你这件事太美妙了，三缄其口，却又四海生风， 有亏盈，有枯荣。",
"生路上过客很多 每个人都有各自的终点 他人向东向西向南向北 而我向你",
"不辞青山 相随与共",
"我爱你甚于昨日 略匮明朝",
"和你在热闹的街并肩看过落日,我才不算枉走这一回人间",
"喜欢你，今天是，明天也是，每天都是。",
"像你这样的人 我除了喜欢你，还能有什么办法 你说的每句漫不经心的话 全在我心上开成漫山遍野的花",
"我以为我百毒不侵 却唯独对你上了瘾",
"我想见你，穿过教堂和人海拥抱你。",
"“有一句话，我只问一次，以后都不会再问了，为什么会是我？” “答案很长，我准备用一生来回答，你准备好要听了吗？”",
"独自走过苍苍莽莽，与你同行才有了光",
"这个世界乱糟糟的，而你干干净净，可以悬在我的心上，作太阳和月亮",
"我这一生都是坚定的唯物主义者，唯有你，我愿意有来生。",
"你充满了我的心。 在这个混乱而拥挤、膨胀而喧嚣的世界上， 你成了我的冥想点。",
"既许一人以偏爱，愿尽余生之慷慨。",
"这里荒芜寸草不生， 后来你来这走了一遭， 奇迹般万物生长， 这里是我的心。",
"你所在之处，是我不得不思念的天涯海角",
"穿过西风与山河，安知甜与乐",
"希望今晚的梦，一分是宁静，一分是惬意，然后有你，于是构成了十二分甜",
"白茶清欢无别事，我在等风也等你。",
"所有晦暗都留给过往， 从遇见你开始， 凛冬散尽，星河长明",
"你成为了我的小众喜好，藏着欣喜不已，炫耀时格外骄傲.我这人一向运气不好，我这一辈子最幸运的事就是遇见你，所以我特别珍惜，长这么大唯一坚持下来的事情就是爱你",
"乍见心欢，小别思恋，久处仍怦然",
"我自诩坦荡，行走人间。我思考潮汐起伏，思考林间鸟雀，思考宇宙星光，思考冷暖人间。然后你来了。你是潮汐，你是鸟雀，你是星光，你是人间",
"我关于未来所有的美好愿望，都是想和你一起度过",
"醒来万物皆是沉寂，唯有你是世间的一抹旖旎，他人困于山中晨雾，而我困于你",
"这世上美好的东西不太多 立秋傍晚从河对岸吹来的风 二十来岁笑起来要人命的你",
"你来人间一趟，你要看看太阳，和你的心上人一起走在街上",
"我一点都不担心你错过我的青春，青春不过短短几年，而我的余生很长很长。",
"那时候， 你我第一次见面， 夏天刚好过完， 你闻起来， 像人间不该有的季节。",
"千山万水就当伏笔 总会遇到姗姗来迟的你",
"总有初心至白头",
"你是我昏暗生活里的星辰 这芸芸众生中 也只有你能拯救我",
"一屋两人三餐四季 只想和你",
"所珍重的事物太多，不过你在其中，名列前茅",
"想变成黑色，这样你一闭眼就能看见我",
"想牵着你的手 走遍春夏秋冬 也尝过油盐酱醋",
"你是我见过最美的景色 一辈子都想收藏的风景",
"绕过江山错落才发现你是人间星火",
"我一辈子走过许多地方的路，行过许多地方的桥，看过许多形状的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人",
"一人一心，白首不离",
"世界上，最短的咒语，是一个人的名字。想起，会让人窒息",
"听闻小姐治家有方，鄙人余生愿闻其详",
"择一城终老，遇一人白首，挽一帘幽梦，许一世倾城，写一字决别，言一梦长眠，我倾尽一生，囚你无期，择一人深爱，等一人终老，痴一人情深，留一世繁华，断一根琴弦，歌一曲离别，我背弃一切，共度朝夕",
"我忽略时间，因为等你出现，我忽略距离，因为等你出现，我忽略雨天，因为等你出现，我忽略语言，因为想你一直未变。想你了",
"你看，这么多人，这么大的世界，我遇到了你，你也遇到了我，真好。"
]